[
	{
		"id": 1,
		"figure_name": "huang-he",
		"content": "## 作为经验丰富的自然科学、探险纪录片导演、制片人，黄鹤已在极限影像制作领域取得不小成就。《极限黑暗》《飞越幺妹峰》都给大众视觉和心理上的巨大冲击。这些惊险刺激的画面是如何拍摄出来？摄制团队和运动员们的关系是怎么样的？不会上山下海的探险者不是好导演，我们有幸与黄鹤老师进行了一次专访，探寻他与极限影像背后的故事。\n### **OUTDOCS: **是什么样的契机让您投入极限探险纪录片的制作？\n**黄鹤：**过去很长一段时间内，由中国独立创作的自然探险纪录片作品相比较其他历史人文，现实生活等题材都比较少，看到最多的就是Discovery和BBC的作品。中国拥有世界上最丰富的自然景观和独特的地理地貌，且越来越多的人喜欢上各类极限运动。我从2002年开始户外运动，徒步，登山，潜水到后来的滑翔伞，也去了很多地方旅行和探险，可能对于自然探险有着自己的一份理解在里面。就好像后来有一位我拍摄对象——他是一位科学家，在聊天时和我说，**探险其实是一个社会进步的源动力，就好像人类第一次登月，难道不也是一次探险。** \n 2005年，我随同中科院穿越羌塘、可可西里、阿尔金山无人区，进行科考，2008年，我参与奥运火炬登顶珠峰的转播工作，都给了我后来创作探险纪录片很多启发。2014年，一个做电视的朋友让我把探险者的经历用影像记录下来，传播给更多人，让更多人看到一个不一样的世界，这是我投入探险纪录片的契机。另外，因为我身边有太多玩极限运动的朋友，不需要绞尽脑汁去想哪里有好题材，身边都是好题材，就这样，我开始了探险纪录片的创作。\n ### **OUTDOCS: **请分享一个您印象最深刻的极限拍摄经历?\n**黄鹤：**我和我的团队拍摄过很多不同题材的探险纪录片，无论是攀岩、登山、滑翔伞、越野跑、漂流等等，每次拍摄都会遇到新的问题，遇到一些从来没有遇到过的困难。\n记忆最深的是我们持续几年的洞穴拍摄，从开始学习绳索技术、掌握洞穴的知识开始，我们还聘请了英国专业洞穴探险者对我们进行大量的绳索训练。\n我们和探险队一起去了很多的洞穴，不但要一起完成探险，更要完成拍摄。\n在一个无光的漆黑环境下拍摄出来想要的画面，需要准备大量的照明设备，还要自己DIY很多设备。比如手电的选择就是一个长期摸索的过程，是用泛光的还是聚光的？泛光的手电只能照出身边的小环境，照不远；聚光的手电只能直射，周围的环境又无法表现出来。手电的电池有限，潮湿的环境下不能支撑很长时间，没有电，什么内容都拍不到。所以每一次拍摄都要精确计划。\n洞穴内部的环境很复杂，里面是没有路的，所有的装备我们需要自己运输。很多地方都是需要挂着几十斤的装备在身上用绳子上升、下降，或者拖拽前进。每次拍摄都要花很长时间的布光，为的就是更好地呈现洞穴内部的环境。除了拍摄设备，还要带上大量的探洞装备，露营物资，每次每个人的背负都是几十斤以上。\n2016年拍摄重庆万丈坑的时候，绝对是一次前所未有的挑战。那是一个垂直深度达到841米的洞穴，深不见底。我们大多数的拍摄都是吊在绳子上完成的，晃来晃去。那个洞穴就像一个地狱一样，云雾从洞内升起来，脚下就像云海一样。为了拍摄我们聘请了英国专业的洞穴探险家对我们提前进行很长时间的训练，探险队还帮我们分担了一部分的物资运输。在这之前，其实我们已经拍摄过很多洞穴了，但当第一眼看到这个洞穴的时候，那种害怕是从未有过的，暴露感太强了，和之前所有拍过的洞穴完全不同。地狱之门就像张着血盆大口等待吞噬我们一样。我们在四百多米深的地方住了三天来进行拍摄，在下雨之前撤离了那里，因为大雨来了，会像下水道一样，所有的水都会灌入这个洞穴，要想出来，就要顶着瀑布一直绳索上升几个小时，不是失温就是窒息，那是一个不可能完成的任务。\n三年洞穴拍摄，最后完成一部25分钟的片子。我们和探险队一起在洞穴里发现了远古大熊猫的坟墓，发现了很多洞穴奇观，很多意外的惊喜。中国没有比我们更专业的洞穴拍摄团队了。\n ### **OUTDOCS: **许多普通观众会产生这样的疑问：比如您在拍摄《极限黑暗》的时候，纪录专业洞穴探险家们的探洞挑战，相当于您和摄制团队也完成了这样的挑战，是这样的吗？在拍摄过程中，摄制团队和挑战者之间的关系是如何的？\n**黄鹤：**持续拍摄重庆洞穴探险队前后两年多的时间，每一次我们和他们一样，需要完成整个探险。我们会和探险队提前讨论，让探险队知道我们的拍摄计划，一起制定整个拍摄方案，尽可能的不影响探险过程。其实也像是两支独立的队伍，一个拍摄队伍，一个探险队伍，能够客观，真实的记录整个过程。在可能的情况下，也会让探险队配合我们补拍一些遗漏的过程。从探险队员面对镜头的陌生和后来面对镜头的自如，都用了好长的时间，最后我们都变成了生死兄弟。\n ### **OUTDOCS：**您每次在摄制探险影片前会做一些怎么样的准备？比如一些身体和装备上的，甚至心理上的特殊准备\n**黄鹤：**每一次拍摄不同的题材，我和团队都会进行大量的准备工作，也会预设最坏的结果。\n比如我们2016年拍摄无动力滑翔伞飞越海拔6250米的幺妹峰，这从来就没有人干过。要从海拔3000米的地方起飞，寻找气流，按照既定路线飞越海拔6000米之上。那时候我们连气流是什么都不懂。如果拍一个题材，自己不了解，是不可能有好的结果的，就算拍摄完成，也不可能有太多深度。所以我们自己买了装备，请了专业的国家队教练对我们进行滑翔伞飞行培训，也参考大量国外的飞行影片，和飞行团队一起讨论飞行路线、拍摄装备等等很多很多的事情：改装拍摄设备，改装高海拔飞行要用的氧气面罩，甚至签下了生死状。但还是发生了很多危险状况，乱流差点发生悲剧。所以每一次的拍摄我们都会有针对性的准备和学习，力所能及的把能想到的一切可能预演一遍。\n ### **OUTDOCS: **您制作过许多极限运动、探险类的影片，您自己平时也会尝试这些运动吗？具体有哪些呢？\n**黄鹤：**从2002年开始我就尝试不同的户外运动直到现在，过去是想怎么玩，现在是考虑如何拍，怎么能拍摄出一部与众不同的影片，更多会从拍摄层面考虑。\n但我非常享受这个过程，因为我也喜欢玩。每拍一个题材，都会学习到更多更新的内容，我现在一直都还在进行攀岩，登山，攀冰，潜水，漂流，滑翔伞这些运动，我想这些爱好会伴随我一生。\n ### **OUTDOCS: **多年的极限影像摄制经历，给予了您什么样的启发？\n**黄鹤：**过去我们的拍摄更多的是停留在事件的本身，忽略掉了人物的内心，情感，动机，目的，这是我们回头看所发现的问题，也浪费了很多好的题材。我们有两年的时间没有拍摄极限运动的题材，而是去拍摄了很多其他题材，最重要的是去学习不同的题材如何去讲故事，当两年过后，我们重新出发，再次开始拍摄自然探险的题材，因为这是我和团队最喜欢的事情。\n**对自然的探索，是人类前进的驱动力，而探险者是引领自然探索发展的先驱，每一个时代都不会缺少探险精神。**我们不能做到面面俱到，什么都一把抓，抓住自己最擅长的方式，将长处发挥到极致，不足的地方与人合作，这是几年后对于探险纪录片创作的一个心得。中国需要自然探险类的题材，也需要中国自己的拍摄团队，现在这样的题材少的原因是因为创作者本身的能力不足问题，还有对于这样题材热爱的人还相对较少。自然探险的题材虽然小众，但是受众却能是大众，不重复别人的路，走出一条属于自己的路，这才是未来自然探险纪录片创作需要突破的。\n热爱极限运动的探险者本身是更加热爱生活的人，他们极具热情，我从我的拍摄对象中感受到他们传递出来的力量和持之以恒，不拍摄的时候我也愿意和他们呆在一起，因为他们更简单、纯粹。\n ### **OUTDOCS: **对户外运动玩家转向户外影视制作者，您有什么建议指引？\n**黄鹤**：现在越来越多的户外运动爱好者都开始进行户外影视的创作，这是一个特别好的现象，我们是需要更多人来推动这类题材发展的。自然探险类题材的制作需要一个更广阔的思维。很多的纪录片制作人可能对于极限运动和探险意义的理解相对较少，而户外运动玩家和探险者对于纪录片创作缺少了系统化的制作能力，没有进行过纪录片创作的系统学习。\n在初期，最快捷的方式是和有纪录片创作能力的人去合作，这样能迅速积累经验，将户外运动和纪录片创作结合，取长补短，学习如何更好的讲故事，而不仅仅是停留在事情的表面。\n ### **OUTDOCS: **您对中国的户外影像发展的有什么样的期待？\n**黄鹤：**中国有着无与伦比的自然景观，悠久的人文历史，太多好的题材就在我们身边，一定会有更多创作者用自己的眼光、独特的视角向世界来讲述我们自己的中国故事。\n探险和极限运动本身是极具吸引力的，但不要仅仅停留在事件表面，抓住人物，讲好一个探险者，从片中呈现出一个有血有肉有趣的灵魂。这远比一次探险有意义得多，也是我们要继续努力的地方。"
	},
	{
		"id": 2,
		"figure_name": "li-zong-li",
		"content": "## 初见李宗利，他还背着一个大登山包，风尘仆仆，像是去攀登完刚下山一样。我们热情接待，怕有不周，他摆摆手，爽朗一笑，“没事儿，我们攀登的都很随和的！”李宗利和我们分享了他的攀登经历。他头上、四肢深浅不一的伤痕，比起我们看到的极限运动影片，触目惊心来得更加真实。而他目光如炬—— **“失去了一只胳膊，一条腿，都不可怕，失去信心才最可怕。”**\n ### **OUTDOCS:**一般人都会觉得攀登是一件非常辛苦的事，13年来这么多的攀登经历，有没有过放弃或者崩溃的想法？\n**李宗利：**我不止一次，特别是在我攀登的前，想过放弃、犹豫：**到底这么辛苦是为什么？**因为我可以和城市里其他人一样，我躺沙发上看电视，然后磕磕瓜子，很舒适。\n但是当你睡醒起来后你会发现，我还需要去突破我自己，挑战自身的极限。\n ### **OUTDOCS:**您遇到最危险的事情是什么？\n**李宗利：** 2013年的时候，我从登博格达六百多米、七十五度的坡度摔下。我身上所有铁都摔碎了。\n第二次就是在2016年在贡嘎的攀登。我们三个人直接被大风刮走，差一点就吹落下一千米的悬崖。\n ### **OUTDOCS:**许多观众都不理解攀登这项运动，觉得极限攀登是在“玩命”。\n**李宗利：**我不赞同这个观点。很多人不了解**攀登或登山，它分为探险性和探索性，这是完全不同的。**探险性攀登是会存在一定的风险和未知性。但是探索性攀登，我们所有线路信息是已知的，我们只需要去规避风险。\n第二个就是，不管是什么样的攀登，我们都是要做充分的准备、刻苦的训练。\n**我们是有备而去，努力让自己全身而退。** \n### **OUTDOCS:**在每次攀登中，攀登过程、登顶、安全下撤，您认为什么是最重要的？\n**李宗利：**如果一定要在这三个选项里去选择的话，当然安全下撤排在第一位。\n无论是否登顶，或是这个过程多么的痛苦、喜悦，**这都是一个经历，而这种经历才是我们攀登最大的价值。**在这个过程中，不管是大量的准备工作、信息收集，所有这些的最终目的，都是让我们全身而退。**登顶是锦上添花，而过程往往会更让人印象深刻，比顶峰的风景更能留给你久远的回忆。**\n### **OUTDOCS:**对于想开始学习攀岩、攀登的朋友，您有什么建议?\n**李宗利：** **首先要有一个正确的心态，**一定要花时间去学习、去准备。现在身边有很多的客户和爱好者他们把登山当成一项旅行，这是一个错误的认知。登山真的有风险，但做好充分的准备，这种风险是可以避免的。\n第二个，我建议大家，**一定要找专业的人员和机构**。"
	},
	{
		"id": 3,
		"figure_name": "lou-yan",
		"content": "## 时代发展，女性拥有了更多的身份角色：她们是事业上有所成就的“女强人”，是母亲，是妻子，也可以是勇闯险境的冒险家。十分荣幸，我们与世界规模最大的专业潜水教练协会PADI（Professional Association of Diving Instructors）大中华区总裁楼彦女士进行了一次深度访谈。楼彦女士像许多女性一样拥有以上的多重身份，她如何看待这些身份？在她心目中，女性的力量真正的内涵是什么？或许她的故事，会给你更多鼓励和勇气。\n### **OUTDOCS：您本身也喜欢潜水运动，是什么样的契机让你尝试、喜欢上潜水呢？**\n**楼彦：**我一直会参加一些户外运动和一些背包客旅行，年轻的时候也去过很多地方。潜水对我来说是一个彻底放松，自由自在，特别像在外太空失重遨游的运动。你能感受到真正的没有界限的三维运动，也就是不像在平地上，或者向前，或者向后。\n这种自由感，我觉得是潜水，最吸引我的一点。\n### **OUTDOCS：除了潜水爱好者，您也将潜水作为自身的事业，在您看来，潜水运动在中国的发展趋势、原因有哪些呢？**\n**楼彦：**如果说潜水的带来一种无限移动的空间感是感性的认知，那么把潜水作为事业是一个非常理性的决定。我们能看到潜水员在这几年迅猛的发展，特别是在20到30岁的年轻人群体中。从性别分布上来说，潜水，大概是所有户外运动中女性占比最高的一个运动。在PADI的中国潜水员里面，女性的比例是百分之五十；20到30岁年龄段中女性的占比达到了60%。在潜水的各个领域，无论是科研，还是环保等方面，女性都会呈现一个较高的占比。\n潜水运动正好处于个人消费升级、生活方式、旅游体育以及个人追求自我的一个交叉点上。当人均GDP发展到一定水平，包括体育和文化的精神需求、生活方式的体验和追求，其实是消费者一个非常大的诉求。中国的现代消费品市场其实已经相对成熟，消费者对于自己的喜乐爱好也有更深的接触和认知，所以在这个时候，对于潜水而言是一个特别好的发展时机，而潜水也在中国得到了迅猛的发展。\n### **OUTDOCS：结合您的经历，你觉得女性的力量是什么？**\n**楼彦：**我会感受到，中国女性，不论是在工作上还是在运动上，除了最极限的一些运动之外，一些对体力要求没有那么高的工作，在精神层面上，她们对于新鲜事物接受度和压力的承受力，可以和男性相提并论。**我把这个称为女性的力量，就是由精神上的强大支撑所产生的女性的力量。**\n在我看来，女性的力量在中国会有一个更好的体现。也许是因为中国的家长对女孩子的期望和对男孩儿趋于一致，所以从小就会进行培养，同时也给女孩儿所带来了动力；也有可能是在我们的新中国成立后，“女性也顶半边天”的思维影响。\n### **OUTDOCS：您认为女性应该如何平衡家庭、事业、梦想三者的关系？**\n**楼彦：**不可否认的是女性在发展的过程中，不论是说参加户外运动也好，还是说在事业上想取得成就也好，人的时间都是有限的，所以在某些事情上需要花更多的时间，就会导致在家庭上有一些取舍。\n我是一个母亲，我有两个孩子，大家都会讲到生活平衡的问题，**我认为生活对于任何人来说都是一个选择**，比如你愿意在哪一件事情上付出你的100%，或者在两件不同的事情上个付出不同的精力。\n对于大多数男性而言，可能这个选择相对简单一些，因为家庭对他的期望值没有这么高，但对于母亲而言这个期望值会更高一些。比如说今年的展映影片《Mama》里所提到的家庭和事业的矛盾。但同时这种矛盾，我觉得也是女性和丈夫之间的一种和解或商量。**每一位女性都要学会能够悦纳自己，就是能够接受不同的生活方式和不同的生活侧重点。**\n一些女性愿意成为全职妈妈，愿意把自己的毕生精力都贡献给孩子；有些女性愿意选择丁克，不养育孩子。当然，还有一些女性愿意把生活分割，在事业上贡献一部分，在家庭上希望能够得到伴侣或者是父母的支持，或者是社会支持，以此达到一定程度的平衡。**当我觉得女性能够自由地做出这些选择时，这才是真正的女性的力量**。 \n在这个方面，我觉得我非常的幸运，能够在这件事情上做到我自己认为一个合适的平衡。也就是我既有两个可爱的男孩儿，同时我也愿意在工作上面有更多的突破。在这种情况下，我和孩子相处的时间可能不会很多，也可能需要我在孩子睡觉之后，牺牲自己一些休息时间来处理一些公务。我会觉得这是每个人的选择，既然想得到更多，就必须要付出更多。\n### **OUTDOCS：您对女性的期待、希望、鼓励** \n**楼彦：**女性更善解人意，更坚韧，我觉得从某种角度来说，中国的女性在成长的过程当中一直在接受女性也顶半边天的社会意识的教育和来自父母的期望和培养。所有这些期望其实都是让女性能够更独立、更强大的一种支持和准备。在这样的基础之上，中国女性的力量，绝对是我看见过的最有希望和最有发展的。"
	},
	{
		"id": 4,
		"figure_name": "the-sailing-family",
		"content": "我叫翟峰，今年42岁，之前是山东县城的铁路工人。\n2012年卖掉一切，辞职休学，带家人买帆船航海2年，成为很多媒体报道的“航海家庭”。\n2014年我们航海抵达澳大利亚，卖掉帆船换动力三角翼（双座运动飞行器），用3年时间环飞澳洲大陆，拍摄纪录片《飞越澳洲》。\n2016年到2017，创办“峰冒险”，支持个人冒险，自由生活。\n2018到2019年在巴厘岛做冲浪营地。\n现在，从2019年9月份开始的做“飞艇学校”，就是要创造一所在飞艇上的学校，为了能够“住在天上 看遍世界”。\n \n当然世界上没有这样的学校，也没有我要的这种飞艇。\n开发新式飞行器是很大工程，十几年前美军花2亿美金没有成功。\n \n想象一下：\n住在飘浮在天空的飞艇上 ，\n鸟的高度和速度，\n围着地球转圈圈，看世间万物， \n任意起降，细看有趣的事物， \n沿途有很多人交换参加，\n**围着地球转几十圈、几百圈，到再也没有好奇的地方。**\n \n看日本海新生长出的岛屿，悬浮在与世隔绝的部落头顶看原始生活 ， \n看长城脉络到底是什么样？ \n跟随鲸鱼和信天翁纵贯整个地球的迁徙，\n搜寻遍布整个欧洲的城堡和罗马高架水渠，\n沿着亚历山大征服世界的路线，智人走出非洲路线…都看一遍。\n \n**以梦想创造生活， 还是基于生活创造梦想？**\n \n当我做用帆船看世界的计划时，还没有见过帆船。\n获得的信息是：自驾帆船航海需要几百万资金，十多年学习和经验…\n我不具备任何条件。\n而且要带着妻子和8岁的女儿，对安全和在海上生活有更高要求。\n看起来毫无道路。\n \n我不是为了航海，是为了“越狱”——\n为了突破生活，按部就班的普通生活，人生锁死在一个范围的生活。\n帆船航海是唯一没有人试过的“出口”。\n能去看更大世界，还不用回来。\n \n那时，我白天边给道岔涂油，边听着工友讨论月底奖罚30块钱，一边想象海上会面临什么；晚上全网络搜寻信息，联络国内外帆船相关人士。\n \n不是看到结果去做 ，而是做才有希望。\n卖房、卖车、辞职休学都不是放弃，是成长，像婴儿摆脱尿布和摇篮。\n联系媒体，发起“帆船签名”筹款的办法，获得世界各地的帮助，还有1年多准备学习…整个航海过程中不停的挫折和学习。\n不可能的事情实现了，与危险死亡相伴的生活，好过一切被安排的命运。\n \n \n驾驶动力三角翼（目前最接近鸟飞行器）环飞澳洲大陆，之前只有一个英国人做到。\n当时我和妻女驾船刚抵达澳洲不久，我们是4无人员：\n没钱（剩十来万人民币，仅够澳洲半年生活费），签证快过期，没有飞行器，不会飞行。\n家人已经厌倦航海，没有家没有落脚点，前方没有路，人生要结束？ \n \n下一秒死亡你最想做什么？那就是对你最重要的事情。\n \n我已经从陆地、海洋看过这个世界，\n下一步就是天空——\n像我和女儿喜欢的电影 《返家十万里》 那样，像鸟一样从天空看至少一个大陆那么大的范围。\n \n我把仅余的半年生活费1/3 用来学飞行，联络拍摄纪录片，全部精力学英语，学习整个澳洲的地理气象历史信息，考察路线。\n历时一年各种挫折，负债累累，没有一步顺利，终于带着女儿飞在澳洲红色天空上，飞过乌鲁鲁巨石…\n \n我原计划是半年完成，实际历时3年才基本实现。\n \n每次转折人们莫名其妙：\n好好的上班怎么航海去了？\n航海有了知名度 怎么改飞行了？\n飞艇学校是什么玩意 ？\n \n \n**在你没抵达的地方，有世界的出口**\n \n人生如何过 ？\n \n我6岁意识到死亡之后，就一直想这个问题，任何人都会有意识到这个的那一天。\n获得答案也不大难：\n“经历所有，看遍世界，找到出口”\n人生是用来做这个的。\n没有人成功过，周围也没有人这么生活。\n这是我唯一机会，人生是用来突破限制的——\n逃离养鸡场生活，从看世界到看遍世界。\n我想找到同类，带更多人看世界，不是游山玩水看海天；\n是跳出被设定的社会身份，作为一个人，拥有宇宙中最强大力量、自由意志的人，\n看“养鸡场之外”的世界。"
	}
]